{
    "translation": {
        "title": "Welcome to Brazil",
        "button": "Mude o Idioma",
        "home": "Home",
        "where": "Where are we going to meet now?",
        "mg-1":  "A visit to BH can start at Pampulha Lagoon, where attractions such as the São Francisco de Assis Church, Kubitscheck House, Baile House, and Pampulha Art Museum - MAP are located. Then head towards the city center, where Liberty Square houses cultural spaces such as the Bank of Brazil Cultural Center, the Minas Gerais Memorial, the Mines and Metal Museum, the UFMG Knowledge Space, and the FIAT Cultural Center. Nearby, it's also worth checking out the Popular Art Center, the Mineiro Museum, and the Abílio Barreto Historical Museum to complete the tour. With more time in the city, go to Mangabeiras Lookout or Pope's Square for a beautiful sunset. And of course, don't miss the Central Market to taste some delicious Minas Gerais treats!",
        "mg-2": "The waters of Capitólio have given the region the nickname of Sea of Minas Gerais. With dozens of waterfalls and surrounded by the incredible Furnas Lake, Capitólio stands out as one of the best places to travel in Minas Gerais, especially for nature lovers. And since Capitólio has many attractions with easy access, the city becomes an excellent tourist destination in Minas Gerais to enjoy with the whole family! Capitólio is the main base for those who want to explore the wonderful waterfalls and attractions around the Furnas Dam Reservoir, but the city is not the only one in the region. Most of Capitólio's attractions are actually located in neighboring cities, especially João Batista do Glória and São José da Barra. In practice, they are very close to each other, and it is ideal to enjoy all of them!",
        "mg-3": "Ouro Preto is the main destination on the route of historic cities in Minas Gerais. Founded in the 18th century - a period when Brazil was a colony - Ouro Preto has landscapes and works of art of incalculable value, as well as some of the main tourist attractions in Minas Gerais. Amidst countless hills, travelers can appreciate important traces of colonial architecture, works by some of the most expressive names in national art - such as Aleijadinho and Mestre Ataíde - and also experience the most traditional Minas Gerais flavors. Of course! Ouro Preto manages to keep travelers entertained at all times. There is plenty to do in Ouro Preto, including wonderful museums, churches, and viewpoints that are worth stopping for a photo."
    }
}