{
    "translation": {
        "title": "Welcome to Brazil",
        "button": "Mude o Idioma",
        "home": "Home",
        "where": "Where are we going to meet now?",
        "mg-1":  "A visit to BH can start at Pampulha Lagoon, where attractions such as the São Francisco de Assis Church, Kubitscheck House, Baile House, and Pampulha Art Museum - MAP are located. Then head towards the city center, where Liberty Square houses cultural spaces such as the Bank of Brazil Cultural Center, the Minas Gerais Memorial, the Mines and Metal Museum, the UFMG Knowledge Space, and the FIAT Cultural Center. Nearby, it's also worth checking out the Popular Art Center, the Mineiro Museum, and the Abílio Barreto Historical Museum to complete the tour. With more time in the city, go to Mangabeiras Lookout or Pope's Square for a beautiful sunset. And of course, don't miss the Central Market to taste some delicious Minas Gerais treats!",
        "mg-2": "The waters of Capitólio have given the region the nickname of Sea of Minas Gerais. With dozens of waterfalls and surrounded by the incredible Furnas Lake, Capitólio stands out as one of the best places to travel in Minas Gerais, especially for nature lovers. And since Capitólio has many attractions with easy access, the city becomes an excellent tourist destination in Minas Gerais to enjoy with the whole family! Capitólio is the main base for those who want to explore the wonderful waterfalls and attractions around the Furnas Dam Reservoir, but the city is not the only one in the region. Most of Capitólio's attractions are actually located in neighboring cities, especially João Batista do Glória and São José da Barra. In practice, they are very close to each other, and it is ideal to enjoy all of them!",
        "mg-3": "Ouro Preto is the main destination on the route of historic cities in Minas Gerais. Founded in the 18th century - a period when Brazil was a colony - Ouro Preto has landscapes and works of art of incalculable value, as well as some of the main tourist attractions in Minas Gerais. Amidst countless hills, travelers can appreciate important traces of colonial architecture, works by some of the most expressive names in national art - such as Aleijadinho and Mestre Ataíde - and also experience the most traditional Minas Gerais flavors. Of course! Ouro Preto manages to keep travelers entertained at all times. There is plenty to do in Ouro Preto, including wonderful museums, churches, and viewpoints that are worth stopping for a photo.",

        "to-1": "The city of Aurora got its name from an interesting fact: located about 535 kilometers away from the capital, Palmas, it is the last city in Tocantins to see the sunrise. This happens because the municipality is located behind the rock formations that make up the Serras Gerais. Besides the delayed sunrise, Aurora stands out for having the smallest river in the world, the Rio Azuis, with turquoise-blue, crystal-clear waters, and an impressive number of caves and caverns: more than 280 have been cataloged!",
        "to-2": "Besides the capital, no other region of Tocantins is as well known as Jalapão! In fact, the main tourist attraction of the entire state is the Jalapão State Park, which has over 34,000 km² and concentrates numerous crystal-clear rivers, waterfalls, dunes, plateaus, and rapids. The good news is that it is easy to travel from Palmas to Jalapão, and the journey is made through the typical Cerrado landscape, with many waterfalls and rivers to cool off along the way!",
        "to-3": "Lajeado is a small town with a strong handicraft tradition, just over 50 kilometers from Palmas. The natural beauty of the region appears as soon as you arrive in the city: even on the road, it is possible to see the imposing hills of Leão and Segredo, which look like a huge inactive volcano. For those who want to fill their photo album, the tip is to visit the Mirante da Serra do Lajeado, which offers a panoramic view of the entire region, and the Padre Cícero José de Sousa Bridge. Another highlight of Lajeado is the Sítio Arqueológico da Serra, which preserves rock paintings and a lookout that serves as a starting point for paragliding and hang gliding flights, at more than 360 meters high.",

        "rs-1": "Porto Alegre is a large and modern city. It is the capital of the state, with a population of over one million and four hundred thousand inhabitants, according to the latest census. The city began in the 18th century, with the arrival of the first Azorean immigrants to the area, who created roots here in Brazil. Soon after, immigrants from Germany and Italy joined them, bringing their customs and typical foods. Today, in Porto Alegre, you can find a restaurant for every type of cuisine you might want to taste.",
        "rs-2": "Perhaps because they are the most well-known and visited by tourists, Gramado and Canela have a special highlight that they deserve. The distance between the two cities is only seven kilometers and the road that connects them looks more like a busy avenue, so if you visit one, you certainly won't miss the other. The cities are approximately 120 kilometers from Porto Alegre, by the BR 116 and then the RS 373. In Gramado, don't miss the city center with its Covered Street, the Festivals Palace, and the Cinema Museum. The Eternal Love Fountain, the São Pedro Church, the Crooked Street, and the Joaquina Rita Bier Lake are also attractions that tourists shouldn't miss. In Canela, visit the Mundo a Vapor Park, an interactive museum with stories of machines from around the world. The Our Lady of Lourdes Church, also known as the Stone Church, is a neo-Gothic construction that was built between 1953 and 1987 and remains one of the main attractions in Canela.",
        "rs-3": "Garibaldi is considered the Brazilian capital of sparkling wine. The wineries of Garibaldi make up the so-called Vale dos Vinhedos (Vineyards Valley). There are many special attractions here, but the art of glass at Vidraria Madelustre is particularly noteworthy. Visitors can watch the technique of glass artifact production by blowing, known as the Murano technique. This is definitely worth checking out. High-quality wines are also produced here. In Nova Prata, you can visit the Usina Waterfall, the parishes of São João Batista and Nossa Senhora Aparecida, the Flag Square, and the Nossa Senhora de Lourdes Grotto, as well as its wineries and other attractions. In Antônio Prado, you can visit the Municipal Museum, the Handicraft House, and the historic center with the largest collection of Italian architecture in Brazil, including 48 buildings located in the central area of the city. Wine production is of excellent quality."
    }
}