{
    "translation": {
        "title": "Seja Bem Vindo ao Brasil",
        "button": "Change the Language",
        "home": "Inicio",
        "where": "Onde Vamos Conhecer agora?",
        "mg-1": "Uma visita a BH pode começar pela Lagoa da Pampulha, onde estão atrações como a Igrejinha de São Francisco de Assis, a Casa Kubitscheck, a Casa do Baile e o Museu de Arte da Pampulha – MAP. Depois siga, rumo ao centro da cidade, onde a Praça da Liberdade abriga espaços culturais como o Centro Cultural Banco do Brasil, o Memorial Minas Gerais, o Museu das Minas e do Metal, o Espaço do Conhecimento da UFMG e a Casa FIAT de Cultura. Bem pertinho vale ainda conferir o Centro de Arte Popular, o Museu Mineiro e o Museu Histórico Abílio Barreto para fechar o tour. Com mais tempo na cidade, vá ao Mirante do Mangabeiras ou à Praça do Papa para um lindo pôr do sol. E, claro, não deixe de passar pelo Mercado Central para degustar alguns quitutes mineiros!",
        "mg-2": "As águas de Capitólio deram fama de “Mar de Minas Gerais” à região. Com dezenas de cachoeiras e banhada pelo incrível Lago de Furnas, Capitólio desponta como um dos melhores lugares para viajar em Minas Gerais, especialmente para os amantes de natureza. E como Capitólio tem muitas atrações com fácil acesso, a cidade se torna um excelente destino de turismo em Minas Gerais para curtir com toda a família! Capitólio é a principal base para quem deseja explorar as maravilhosas cachoeiras e atrações nos arredores do Lago da Represa de Furnas, mas a cidade não é a única na região. Grande parte das atrações de Capitólio, na verdade, ficam em cidades vizinhas, especialmente em João Batista do Glória e São José da Barra, Na prática, elas são coladinhas uma a outra e o ideal é aproveitar todas elas!",
        "mg-3":"Ouro Preto é o principal destino entre o roteiro de cidades históricas de Minas Gerais. Fundada no século XVIII – período que o Brasil era colônia -, Ouro Preto reserva paisagens e obras de arte de incalculável valor, além de alguns dos principais pontos turísticos de Minas Gerais. Em meio a incontáveis ladeiras, o viajante poderá apreciar traços importantes da arquitetura colonial, obras de alguns dos mais expressivos nomes da arte nacional – como Aleijadinho e Mestre Ataíde – e também experimentar os mais tradicionais sabores mineiros. Claro! Ouro Preto consegue manter os viajantes que chegam à cidade entretidos a todo instante. Há muito o que fazer em Ouro Preto, incluindo maravilhosos museus, igrejas e mirantes que merecem paradas fotográficas.",

        "to-1": "A cidade de Aurora recebeu esse nome por uma curiosidade: a cerca de 535 quilômetros de distância da capital, Palmas, é a última cidade do Tocantins a ver o nascer do sol. Isso acontece porque o município fica localizado atrás das formações rochosas que formam as Serras Gerais. Além do nascer do sol “atrasado”, Aurora se destaca por ter o menor rio de todo o mundo, o Rio Azuis, com águas de cor azul turquesa, cristalinas, e uma impressionante quantidade de grutas e cavernas: são mais de 280 catalogadas!",
        "to-2": "Além da capital, nenhuma outra região do Tocantins é tão conhecida como o Jalapão! Na verdade, o principal ponto turístico de todo o estado é o Parque Estadual do Jalapão, que tem mais de 34 mil km² e concentra inúmeros rios de água cristalina, cachoeiras, dunas, chapadas e corredeiras. A boa notícia é que é fácil fazer o trajeto de Palmas para Jalapão, e o percurso é feito em meio à paisagem típica do Cerrado, com direito a muitas cachoeiras e rios para se refrescar no caminho!",
        "to-3": "Lajeado é uma pequena cidade com uma forte tradição artesanal, a pouco mais de 50 quilômetros de Palmas. As belezas naturais da região surgem logo ao chegar à cidade: ainda na estrada é possível avistar os imponentes morros do Leão e do Segredo, que parecem um imenso vulcão inativo. Para quem quer encher o álbum de fotos, a dica é visitar o Mirante da Serra do Lajeado, que oferece vista panorâmica de toda a região, e a Ponte Padre Cícero José de Sousa. Outro destaque de Lajeado é o Sítio Arqueológico da Serra, que preserva pinturas rupestres e um mirante que serve como ponto de partida para voos de parapente e asa-delta, a mais de 360 metros de altura. ",

        "rs-1": "Porto Alegre é uma grande e moderna cidade. É a capital do estado, com uma população de mais de um milhão e quatrocentos mil habitantes, segundo o último censo. A cidade se iniciou no século XVIII, com a chegada ao local dos primeiros imigrantes açorianos, que aqui no Brasil criaram raízes. Logo se juntaram a eles os imigrantes vindos da Alemanha e Itália, com seus costumes e comidas típicas. Hoje, em Porto Alegre, você poderá encontrar um restaurante para cada tipo de comida que se possa querer saborear.",
        "rs-2": "Talvez por serem as mais conhecidas e as mais movimentadas por turistas, Gramado e Canela têm, merecidamente, seu destaque especial. A distância que separa uma cidade da outra é de apenas sete quilômetros e a estrada que as liga mais parece uma movimentada avenida e, certamente, pelas facilidades, caso você visite uma, não deixará de visitar a outra. As cidades têm distância aproximada de 120 quilômetros de Porto Alegre, pela BR 116 e depois a RS 373. Não deixe de ver em Gramado o centro da cidade, com sua Rua Coberta, o Palácio dos Festivais e o Museu do Cinema. A fonte do amor eterno, a igreja São Pedro, a Rua Torta e o Lago Joaquina Rita Bier também são atrações que o turista não deve perder. Em Canela, visite o parque Mundo a Vapor, museu interativo com histórias das máquinas em todo o mundo. A igreja matriz de Nossa Senhora de Lourdes, mais conhecida como a Igreja de Pedra, é uma construção de estilo neogótico que foi construída entre 1953 e 1987, e segue sendo uma das atrações principais em Canela.",
        "rs-3": "Garibaldi é considerada a capital brasileira do espumante. As vinícolas de Garibaldi formam o chamado Vale dos Vinhedos. Tem atrações super especiais, mas, chama muito a atenção a “arte do vidro”, na Vidraria Madelustre, onde se pode acompanhar a técnica de fabricação de artefatos de vidro, através do sopro, denominada técnica de Murano. Esta vale mesmo a pena conferir. Vinhos de qualidade também são produzidos aqui. Conheça em Nova Prata a Cascata da Usina, a paróquia São João Batista e Nossa Senhora Aparecida, a praça da Bandeira e a gruta Nossa Senhora de Lourdes, suas vinícolas, entre outras atrações. Conheça em Antônio Prado o Museu Municipal, a Casa de Artesanato e o centro histórico com o maior acervo de arquitetura italiana no Brasil, com 48 edificações localizadas na região da área central da cidade. A produção de vinhos é de excelente qualidade. traduza para ingles"
    }
}